<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
	<link rel="stylesheet" href="resources/css/main/home/PrivacyPolicy.css" />
</head>
<body>
	<div class="main_container">
		<div class="container">
	        <!-- Sub Title -->
	        <div class="sub_tilte">개인정보 처리방침</div>
	        <!-- //Sub Title -->
	
	        
	       	<!-- 개인정보 처리방침 -->
	       	<div class="policy agreeType">
	            <p class="policy_msg">타이어쇼핑몰 이하 "회사")가 운영하는 타이어쇼핑몰 (http://www.tireshoppingmall.com)은 서비스를 이용하는 고객님의 개인정보를 매우 소중하게 생각하고 있으며, 고객님의 개인정보를 보호하기 위해 최선의 노력을 다하고 있습니다.</p>
	            <p class="policy_msg">회사는 『개인정보보호법』, 『정보통신망 이용촉진 및 정보보호 등에 관한 법률』을 비롯한 모든 개인정보보호 관련 법률규정을 준수하고 있으며, 회사의 개인정보처리방침을 별도로 제정하고 이를 준수함으로써 이용자의 개인정보를 보호하고 있습니다. 또한 회사는 개인정보처리방침을 홈페이지 첫 화면에 공개하여 이용자들이 언제나 쉽게 열람할 수 있도록 조치하고 있으며, 회사의 개인정보처리방침이 수정될 경우 홈페이지를 통해 공지합니다.</p>
	            <p class="policy_msg">회사의 개인정보처리방침은 다음과 같은 내용을 담고 있습니다.</p>
	            <ol>
	                <li>1. 개인정보 수집에 대한 동의</li>
	                <li>2. 개인정보 수집 항목 및 이용 목적</li>
	                <li>3. 아동의 개인정보보호</li>
	                <li>4. 개인정보 보유 및 이용기간</li>
	                <li>5. 개인정보 처리 위탁</li>
	                <li>6. 쿠키(Cookie)의 운영 및 거부에 관한 사항</li>
	                <li>7. 회원의 권리 및 행사 방법</li>
	                <li>8. 개인정보보호 책임자 및 담당자</li>
	                <li>9. 개인정보보호를 위한 대책</li>
	                <li>10. 개인정보침해 관련 상담 및 신고</li>
	                <li>11. 변경에 따른 공지 의무</li>
	            </ol>
	
	            <h2>1. 개인정보 수집에 대한 동의</h2>
	            <ul>
	                <li>가. "회원"이라 함은 회사에게 소셜로그인(네이버, 카카오, 구글, 페이스북)을 통해 개인정보를 제공하여 회원으로 가입된 이용자를 의미합니다.</li>
	                <li>나. "비회원"이라 함은 회원 가입을 하지 않고 회사가 제공하는 서비스를 이용하는 자를 말합니다.</li>
	                <li>다. 이용자는 회사의 개인정보처리방침에 따라 이용자의 개인정보를 수집함에 대하여 동의여부를 표시하는 방법으로 동의할 수 있습니다. 이용자가 동의 부분에 표시하면 해당 개인정보 수집에 대해 동의한 것으로 봅니다.</li>
	            </ul>
	
	            <h2>2. 개인정보 수집 항목 및 이용 목적 -나중에 수정해야할것-</h2>
	            <ul>
	                <li>가. 타이어쇼핑몰은 기본적인 서비스 제공을 위한 필수 정보만을 수집하고 있으며, 고객 각각의 기호와 필요에 맞는 서비스를 제공하기 위하여 정보 수집 시 별도 동의를 얻고 있습니다. 선택 정보는 입력하지 않아도 서비스 이용에 제한은 없습니다.</li>
	                <li>나. 이용자의 기본적 인권을 침해 할 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않습니다. 그리고, 어떤 경우에라도 입력하신 정보를 이용자들에게 미리 밝힌 목적 이외의 다른 목적으로는 사용하지 않으며 외부로 유출하지 않습니다.</li>
	                <li>다. 타이어쇼핑몰이 회원가입 시 수집하는 개인정보 수집항목과 이용 목적은 아래와 같습니다.
	                    <table>
	                        <colgroup>
	                            <col width="80">
	                            <col width="120">
	                            <col width="150">
	                            <col width="200">
	                            <col>
	                            <col width="150">
	                        </colgroup>
	                        <thead>
	                            <tr>
	                                <th scope="col" colspan="2">구분</th>
	                                <th scope="col">수집채널</th>
	                                <th scope="col">수집항목</th>
	                                <th scope="col">이용목적</th>
	                                <th scope="col">보유기간</th>
	                            </tr>
	                        </thead>
	                        <tbody>
	                            <tr>
	                                <td rowspan="7" class="al_c">필수</td>
	                                <td>회원가입</td>
	                                <td>본인확인</td>
	                                <td>이름, 성별, 생년월일, 휴대폰번호, 본인인증 값 (CI, DI), 이메일</td>
	                                <td>
	                                    서비스 이용에 따른 본인 식별 및 인증
	                                    가입연령 확인
	                                    불량회원의 부정이용 방지
	                                    SNS 회원가입 시 필수 수집되는 정보
	                                    서비스 이용에 따른 정보제공 (고지사항 전달 등) 
	        
	                                </td>
	                                <td>회원탈퇴 후 1개월</td>
	                            </tr>
	                            <tr>
	                                <td rowspan="2">주문결제</td>
	                                <td>배송상품</td>
	                                <td>주문번호, 카드사정보</td>
	                                <td>구매계약 이행에 따른 요금 결제</td>
	                                <td rowspan="3">관련법령에 따름(5년)</td>
	                            </tr>
	                            <tr>
	                                <td>장착서비스 신청상품</td>
	                                <td>차량번호, 차종</td>
	                                <td>장착점에서 차량정보 확인</td>
	                            </tr>
	                            <tr>
	                                <td colspan="2">배송</td>
	                                <td>배송지</td>
	                                <td>타이어배송 </td>
	                            </tr>
	                            <tr>
	                                <td colspan="2">사은품 증정</td>
	                                <td>이름, 휴대폰번호 </td>
	                                <td>사은행사 사은품 발송 </td>
	                                <td>사은품 발송 후1개월</td>
	                            </tr>
	                            <tr>
	                                <td colspan="2">해피콜</td>
	                                <td>이름, 휴대폰번호</td>
	                                <td>주문 확인을 위한 해피콜</td>
	                                <td>관련법령에 따름(3년)</td>
	                            </tr>
	                            <tr>
	                                <td colspan="2">1:1 고객 문의</td>
	                                <td>이름, 휴대폰번호, 이메일</td>
	                                <td>문의/상담/불만에 대한 민원 처리</td>
	                                <td>관련법령에 따름(3년)</td>
	                            </tr>
	                            <tr>
	                                <td rowspan="3" class="al_c">선택</td>
	                                <td colspan="2">주문/결제/배송</td>
	                                <td>이름, 휴대폰번호, 주소</td>
	                                <td>이벤트 경품 발송</td>
	                                <td>경품 발송 후 1개월</td>
	                            </tr>
	                            <tr>
	                                <td colspan="2">이벤트 참여</td>
	                                <td>이름, 휴대폰번호, 주소</td>
	                                <td>이벤트 경품 발송</td>
	                                <td>경품 발송 후 1개월</td>
	                            </tr>
	                            <tr>
	                                <td colspan="2">마케팅 활용 동의</td>
	                                <td>이름, 휴대폰번호, 이메일</td>
	                                <td>
	                                    알림톡/SMS, 이메일 등을 통한 마케팅/홍보
	                                    경품 행사, 이벤트 등 광고성 정보 전달
	                                    신규 상품 또는 서비스 안내
	                                    회원의 서비스 이용에 대한 통계, 설문조사 
	                                </td>
	                                <td>회원탈퇴 시까지</td>
	                            </tr>
	                        </tbody>
	                    </table>
	                </li>
	                <li>라. 비회원 개인정보 수집사항 타이어쇼핑몰 에서는 비회원 고객 또한 물품 및 서비스 구매를 하실 수 있습니다. 비회원 고객이 상품 등을 주문하는 경우 실명여부 확인, 배송 및 대금 결제, 주문내역 조회 및 구매 확인을 위하여 필요한 개인정보 (이름, 휴대폰번호, 차량번호, 차종, 대금 결제 및 환불에 관한 정보, 주문정보 등) 만을 요청하고 있습니다. 비회원의 개인정보는 회원과 동일하게 보호하며, 법령에 따른 보존기간 동안 보관하고 안전하게 파기합니다. </li>
	            </ul>
	
	            <h2>3. 아동의 개인정보보호</h2>
	            <p>타이어쇼핑몰은 14세 미만 아동의 개인정보를 보호하기 위하여 회원가입은 만14세 이상에만 허용하여 아동의 개인정보를 수집하지 않습니다.</p>
	
	            <h2>4. 개인정보 보유 및 이용기간</h2>
	            <ul>
	                <li>가. 타이어쇼핑몰은 고객의 개인정보를 고지 및 동의 받은 기간 동안 보유 및 이용합니다. 개인정보의 수집 및 이용목적 달성, 보유기간 만료, 회원의 수집 및 이용 동의 철회 시 수집된 개인정보는 열람하거나 이용할 수 없도록 파기 처리합니다.
	                    <p>다만, 회원정보의 계속 보관•이용에 관한 별도 동의를 받거나 관련 법령에 따라 개인정보를 계속 보유하여야 하는 경우에는, 해당 개인정보를 해당 목적 범위 내에서 안전하게 보관•이용합니다.</p>
	                    <ol>
	                        <li>① 법령에서 별도로 보관 및 이용 기간을 정한 경우 (아래에 한정되지 않음)
	                            <ul>
	                                <li>- 계약 또는 청약철회 등에 관한 기록 : 5년</li>
	                                <li>- 대금결제 및 재화 등의 공급에 관한 기록 : 5년</li>
	                                <li>- 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년</li>
	                                <li>- 웹사이트 접속기록 : 3개월 (서비스 이용기간 확인을 위한 최종 접속기록은 제외)</li>
	                                <li>- 기타 회원의 동의를 득한 경우 : 동의를 득한 기간까지</li>
	                            </ul>
	                        </li>
	                        <li>② 무분별한 회원탈퇴와 재가입으로 인한 피해 최소화, 회원탈퇴 후 변심에 의한 복구 요청 등을 처리하기 위하여 회원탈퇴 후 1개월간 회원의 이름, 본인인증 값(CI/DI), SNS 계정정보, 연락처 정보를 보관하며, 로그기록, 접속 아이피(IP) 정보는 3개월간 보관합니다.</li>
	                        <li>③ 1년 동안 서비스 이용 기록이 없는 미 이용 고객의 경우 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」 제29조 및 동법 시행령 제16조에 따라 회원정보를 별도로 분리하여 보관합니다.</li>
	                    </ol>
	                </li>
	                <li>나. 타이어쇼핑몰은 정보가 저장된 유형에 따라 다음의 방법으로 파기합니다.
	                    <ol>
	                        <li>① 종이에 출력된 정보 : 파쇄기로 파쇄하거나 소각</li>
	                        <li>② 전자적 파일형태로 저장된 정보 : 데이터가 복원되지 않도록 초기화 또는 덮어쓰기 수행 등의 방법으로 파기</li>
	                    </ol>
	                </li>
	            </ul>
	
	            <h2>5. 개인정보 처리 위탁 -나중에 수정해야할것-</h2>
	            <p>타이어쇼핑몰은 개인정보의 처리와 관련하여 아래의 수탁사에 업무를 위탁하고 있으며, 관계 법령에 따라 위탁 계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.</p>
	            <table>
	                <colgroup>
	                    <col>
	                    <col>
	                </colgroup>
	                <thead>
	                    <tr>
	                        <th scope="col">수탁사</th>
	                        <th scope="col">위탁 업무 내용</th>
	                    </tr>
	                </thead>
	                <tbody>
	                    <tr>
	                        <td class="al_c">카페24㈜</td>
	                        <td class="al_c">알림 문자</td>
	                    </tr>
	                    <tr>
	                        <td class="al_c">㈜천일택배, ㈜경동물류</td>
	                        <td class="al_c">상품 배송</td>
	                    </tr>
	                    <tr>
	                        <td class="al_c">SCI평가정보㈜</td>
	                        <td class="al_c">본인확인 서비스</td>
	                    </tr>
	                    <tr>
	                        <td class="al_c">㈜NHN한국사이버결제</td>
	                        <td class="al_c">전자결제대행 서비스</td>
	                    </tr>
	                    <tr>
	                        <td class="al_c">㈜세종텔레콤</td>
	                        <td class="al_c">080수신거부 서비스</td>
	                    </tr>
	                </tbody>
	            </table>
	
	            <h2>6. 쿠키(Cookie)의 운영 및 거부에 관한 사항</h2>
	            <ul>
	                <li>
	                    가. 타이어쇼핑몰은 이용자에 대한 정보를 저장하고 수시로 찾아내는 ‘쿠키(cookie)’를 사용할 수 있습니다.<br>
	                    쿠키는 웹 또는 모바일 서비스 이용 시 회원의 브라우저에 보내는 소량의 정보이며 단말기(PC, 스마트폰, 태블릿 PC 등)의 하드디스크에 저장되기도 합니다. 쿠키는 이용자의 단말기는 식별하지만 회원을 개인적으로 식별하지는 않습니다.
	                </li>
	                <li>나. 쿠키를 통해 수집한 정보는 다음의 목적을 위해 사용될 수 있습니다.
	                    <ol>
	                        <li>① 회원과 비회원의 접속빈도, 방문시간 등을 분석하고 취향, 관심분야를 파악하여 타겟(target) 마케팅에 활용</li>
	                        <li>② 개인의 관심 분야에 따라 차별화된 정보를 제공 또는 관심 있게 둘러본 품목을 추적하여 개인맞춤서비스를 제공</li>
	                        <li>③ 회원의 습관을 분석하여 서비스 개편 등의 척도로 활용</li>
	                    </ol>
	                </li>
	                <li>다. 회원은 쿠키 설치에 대한 선택권을 가지고 있습니다. 모든 쿠키를 허용하거나, 설치될 때마다 확인을 거치거나, 아니면 모든 쿠키를 거부할 수 있습니다. 단, 쿠키 설치를 거부 할 경우 서비스 이용에 불편이 있거나 서비스 제공에 어려움이 있을 수 있습니다.
	                    <ol>
	                        <li>① 쿠키 설치 허용 여부를 지정하는 방법 (Internet Explorer의 경우)
	                            <ul>
	                                <li>A. [도구] 메뉴에서 [인터넷 옵션]을 선택</li>
	                                <li>B. [개인 정보] 탭을 클릭</li>
	                                <li>C. [고급] 버튼을 클릭</li>
	                                <li>D. 쿠키 허용여부 선택</li>
	                            </ul>
	                        </li>
	                        <li>② 받은 쿠키를 보는 방법 (Internet Explorer의 경우)
	                            <ul>
	                                <li>A. [도구] 메뉴에서 [인터넷 옵션]을 선택</li>
	                                <li>B. [일반] 탭에서 ‘검색 기록’의 [설정] 버튼을 클릭</li>
	                                <li>C. [파일 보기]를 선택</li>
	                            </ul>
	                        </li>
	                    </ol>
	                </li>
	                <li>라. 쿠키는 브라우저를 종료하거나 로그아웃 시 만료됩니다.</li>
	            </ul>
	            
	            <h2>7. 회원의 권리 및 행사방법</h2>
	            <ul>
	                <li>가. 이용자는 언제든지 회사의 웹사이트에 로그인한 후 [회원정보수정]을 클릭하여 직접 열람 또는 정정하거나, 회사의 개인정보보호부서로 전화, 서면, 전자우편(e-mail)로 연락하여, 열람, 정정, 삭제, 처리 정지를 요구할 수 있으며, 회사는 이용자의 요구에 대하여 지체 없이 관련 조치를 취하겠습니다.</li>
	                <li>나. 회원이 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제3자에게 제공하지 않습니다. 또한, 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정이 이루어 지도록 조치하겠습니다.</li>
	                <li>다. 다음과 같은 경우에는 개인정보의 열람 및 정정을 제한할 수 있습니다.
	                    <ol>
	                        <li>① 본인 또는 제3자의 생명, 신체, 재산 또는 권익을 현저하게 해할 우려가 있는 경우</li>
	                        <li>② 당해 서비스제공자의 업무에 현저한 지장을 미칠 우려가 있는 경우</li>
	                        <li>③ 법령에 위반하는 경우 등</li>
	                    </ol>
	                </li>
	            </ul>
	
	            <h2>8. 개인정보보호 책임자 및 담당자 -나중에 수정해야할것-</h2>
	            <table>
	                <colgroup>
	                    <col width="25%">
	                    <col width="25%">
	                    <col width="25%">
	                    <col width="25%">
	                </colgroup>
	                <thead>
	                    <tr>
	                        <th scope="col" colspan="2">개인정보보호 책임자</th>
	                        <th scope="col" colspan="2">담당부서 : O2O팀 ???</th>
	                    </tr>
	                    <tr>
	                        <th scope="col">직책</th>
	                        <th scope="col">성명</th>
	                        <th scope="col">연락처</th>
	                        <th scope="col">이메일</th>
	                    </tr>
	                </thead>
	                <tbody>
	                    <tr>
	                        <td class="al_c">개인정보보호 책임자</td>
	                        <td class="al_c">이 름</td>
	                        <td class="al_c">010-5125-8008</td>
	                        <td class="al_c">kny2220@naver.com</td>
	                    </tr>
	                    <tr>
	                        <td class="al_c">개인정보보호 담당자</td>
	                        <td class="al_c"> 이 름 </td>
	                        <td class="al_c">010-5125-8008</td>
	                        <td class="al_c">kny2220@naver.com</td>
	                    </tr>
	                </tbody>
	            </table>
	
	            <h2>9. 개인정보보호를 위한 대책</h2>
	            <p>타이어쇼핑몰은 개인정보보호법 제 29조에 따라 개인정보를 처리함에 있어 정보의 분실, 도난, 유출, 외부로부터의 공격, 해킹 등을 방지하고 최상의 안전성을 확보하기 위하여 다음과 같은 기술적, 관리적 대책을 강구하고 있습니다.</p>
	            <ul>
	                <li>가. 기술적 대책
	                    <ol>
	                        <li>① 개인정보 파일 및 전송 데이터를 암호화하여 중요한 데이터는 별도의 보안기능을 통해 보호</li>
	                        <li>② 컴퓨터 바이러스에 의한 피해가 발생하지 않도록 백신프로그램을 이용하고 있으며, 주기적으로 업데이트를 하여 개인정보 침해 방지</li>
	                        <li>③ 암호 알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치를 채택</li>
	                        <li>④ 해킹 등에 의해 개인정보가 유출되는 것을 방지하기 위해 정기적 취약점 진단 및 침입탐지시스템을 설치하여 불법적인 침입을 감시</li>
	                    </ol>
	                </li>
	                <li>나. 관리적 대책
	                    <ol>
	                        <li>① 개인정보를 취급하는 담당인원을 최소한으로 제한하며, 관련 직원에 대해서는 보안교육 실시</li>
	                        <li>② 개인정보처리시스템 접근권한 부여 절차에 따라 권한 부여하며, 주기적 권한 검토 및 회수</li>
	                        <li>③ 개인정보보호 정책에 대한 준수여부를 점검하기 위한 내부절차 마련 및 모니터링</li>
	                        <li>④ 개인정보 처리 수탁사 관리 및 감독 등</li>
	                    </ol>
	                </li>
	            </ul>
	
	            <h2>10. 개인정보침해 관련 상담 및 신고</h2>
	            <p>개인정보침해에 대한 신고나 상담이 필요하신 경우, 다음의 관련 기관으로 문의하여 도움을 받으실 수 있습니다.</p>
	            <table>
	                <colgroup>
	                    <col width="25%">
	                    <col width="25%">
	                    <col width="25%">
	                    <col width="25%">
	                </colgroup>
	                <thead>
	                    <tr>
	                        <th scope="col">개인정보침해 신고센터</th>
	                        <th scope="col">개인정보분쟁조정위원회</th>
	                        <th scope="col">대검찰청 사이버수사과</th>
	                        <th scope="col">경찰청 사이버안전국</th>
	                    </tr>
	                </thead>
	                <tbody>
	                    <tr>
	                        <td class="al_c">
	                            (국번없이) 118<br>
	                            <a href="https://privacy.kisa.or.kr" target="_blank">privacy.kisa.or.kr</a>
	                        </td>
	                        <td class="al_c">
	                            1833-6972<br>
	                            <a href="https://www.kopico.go.kr" target="_blank">www.kopico.go.kr</a>
	                        </td>
	                        <td class="al_c">
	                            (국번없이) 1301<br>
	                            <a href="https://www.spo.go.kr" target="_blank">www.spo.go.kr</a>
	                        </td>
	                        <td class="al_c">
	                            (국번없이) 182<br>
	                            <a href="https://cyberbureau.police.go.kr" target="_blank">cyberbureau.police.go.kr</a>
	                        </td>
	                    </tr>
	                </tbody>
	            </table>
	
	            <h2>11. 변경에 따른 공지 의무</h2>
	            <p>본 개인정보 처리방침은 법령, 정책 또는 보안기술의 변경에 따라 그 내용이 변경될 수 있으며, 내용의 추가 및 삭제, 수정이 있을 시에는 타이어쇼핑몰 사이트를 통해 이유 및 변경내용을 공지하도록 하겠습니다.</p>
	
	            <p class="add add_para">[부칙]</p>
	            <p>본 개인정보 처리방침은 2024년 03월 01일부터 시행합니다.</p>
			</div>
	        <!-- //개인정보 처리방침 -->
	
	
	    </div>
	</div>
</body>
</html>