<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
	<link rel="stylesheet" href="resources/css/main/home/terms.css" />
</head>
<body>
	<div class="main_container">
			
		<div class="container">
	        <!-- Sub Title -->
	        <div class="sub_tilte">이용약관</div>
	        <!-- //Sub Title -->
	
	        <!-- 이용약관 -->
	        <div class="terms agreeType">
	            
	        	<!-- 이용약관 -->
	            <h2>제1조(목적)</h2>
	            <p>본 약관은 타이어쇼핑몰 (이하 "회사")가 운영하는 
	          	 타이어쇼핑몰 (http://tireshoppingmall.com)
	          	  에서 제공하는 전자상거래 관련 서비스(이하 “서비스”)를 이용함에 있어 상품 또는 용역을 거래하는 자 간의 권리,
	         	    의무 등 기타 필요사항, 회원과 회사간의 권리, 의무, 책임사항 및 회원의 서비스 이용절차 등에 관한 사항을 규정함을 목적으로 합니다.</p>
	
	            <h2>제2조 (정의)</h2>
	            <ol>
	                <li>1 ‘본 약관에서 사용하는 용어의 정의는 다음과 같습니다.
	                
	                    <ol>
	                        <li>1. ‘서비스’라 함은 회사가 운영하는 본 타이어쇼핑몰 에서 제공하는 인터넷 상의 모든 서비스 및 기타 회사가 제공하는 각종 서비스를 말합니다.</li>
	                        <li>2. ‘이용자'라 함은 본 약관에 따라 회사에서 제공하는 서비스를 이용하는 회원과 비회원을 말합니다.</li>
	                        <li>3. '회원'이라 함은 본  타이어쇼핑몰 에서 제공하는 서비스를 제공받기 위해 회사가 정한 가입 절차에 따라 회원 등록을 하고 회사가 제공한 서비스를 이용하는 자를 말합니다.</li>
	                        <li>4. ‘비회원’이라 함은 회원에 가입하지 않고 회사가 제공하는 서비스를 이용하는 자를 말합니다. </li>
	                        <li>5. “쇼핑몰”이란 회사가 재화 또는 용역(이하 “재화, 몰 등”이라 함)을 이용자에게 제공하기 위하여 컴퓨터 등 정보통신설비를 이용하여 재화 등을 거래할 수 있도록 설정한 가상의 영업장을 말하며, 아울러 사이버몰을 운영하는 사업자의 의미로도 사용합니다.</li>
	                    </ol>
	                </li>
	                <li>2 제1항에서 정의되지 않은 용어의 의미는 거래 관행 및 관계 법령을 따릅니다.</li>
	            </ol>
	
	            <h2>제3조(약관의 개정)</h2>
	            <ol>
	                <li>1 회사는 이 약관의 내용과 상호, 소재지, 대표자의 성명, 사업자등록번호, 연락처(전화, 전자우편 주소 등)를 이용자가 알 수 있도록 타이어쇼핑몰 초기 서비스 화면에 게시합니다.</li>
	                <li>2 이용자는 기 정해진 회원가입절차를 거쳐 회원등록을 완료하면 본 약관에 동의한 것으로 간주하여 약관의 효력이 발생합니다.</li>
	                <li>3 회사는 "약관의 규제에 관한 법률", "전자거래기본법", "전자서명법", "정보통신망 이용촉진 및 정보보호 등에 관한 법률(이하 '정보통신망법')", "방문판매 등에 관한 법률", "소비자기본법" 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</li>
	                <li>4 회사가 약관을 개정할 경우에는 적용 일자 및 개정 사유를 명시하여 현행 약관과 함께 본 타이어쇼핑몰 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지하고, 회원이 등록한 전자우편(e-mail) 등을 이용하여 통지합니다. 다만, 회원에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지 또는 통지합니다. 이 경우 회사는 개정 내용을 회원이 알기 쉽도록 표시합니다.</li>
	                <li>5 변경된 약관에 동의하지 않는 회원은 회원 탈퇴(이용계약의 해지)를 요청할 수 있습니다. 다만, 회사가 제4항에 따라 고지를 하였음에도 고지기간 내 거부의사를 표시하지 않으면 회사는 회원이 변경된 약관에 동의한 것으로 간주합니다. </li>
	                <li>6 회사가 회원이 등록한 문자메시지(SMS), 전자우편(e-mail) 등으로 본 약관이 개정된 사실 및 개정된 내용을 통지 또는 고지한 경우에는 적법한 통보를 완료한 것으로 봅니다. </li>
	            </ol>
	
	            <h2>제4조 (약관 외 준칙)</h2>
	            <ol>
	                <li>1 이 약관에 밝히지 않은 사항은 전자상거래 등에서의 소비자보호에 관한 법률 등 관련 법령의 규정과 일반 상관례를 따릅니다.</li>
	                <li>2 회사는 필요하면 특정 서비스에 적용될 사항(이하 “개별약관”)을 정하여 이를 타이어쇼핑몰 등을 통하여 공지할 수 있습니다.</li>
	                <li>3 회사는 필요하면 서비스 이용과 관련된 세부적인 내용(이하 "이용정책")을 정하여 이를 타이어쇼핑몰 등을 통하여 공지할 수 있습니다.</li>
	                <li>4 개별약관이나 이용정책의 변경이 있으면 회사는 변경 내용의 효력발생일 7일 이전에 타이어쇼핑몰 등을 통하여 해당 변경 사항을 공지합니다.</li>
	                <li>5 회원은 항상 개별약관이나 이용정책의 내용에 변경이 있는지 여부를 주시하여야 하며, 변경사항의 공지가 있을 때에는 이를 확인하여야 합니다.</li>
	            </ol>
	
	            <h2>제5조 (서비스의 제공 및 변경)</h2>
	            <ol>
	                <li>1 회사는 다음의 서비스를 제공합니다.
	                    <ol>
	                        <li>1. 타이어쇼핑몰 에서 제공하는 재화 또는 용역에 대한 정보 제공, 구매계약의 체결 및 이행</li>
	                        <li>2. 장착점에서 수행하는 재화 또는 용역에 대한 정보제공 서비스</li>
	                        <li>3. 각종 이벤트 참여 기회 부여</li>
	                        <li>4. 신상품 안내 및 회사소식 e-mail 제공</li>
	                        <li>5. 기타 회사가 정하는 서비스</li>
	                    </ol>
	                </li>
	                <li>2 회사가 경영상, 기술상 또는 운영상 필요하다고 판단될 경우 서비스의 내용을 변경할 수 있습니다.</li>
	            </ol>
	
	            <h2>제6조 (서비스의 중단)</h2>
	            <ol>
	                <li>1 회사는 컴퓨터 등 정보통신 설비의 보수점검이나 교체 및 고장, 통신의 두절, 천재지변 등의 불가항력적인 사유가 발생한 경우에는 서비스 제공을 일시 중단할 수 있습니다.</li>
	                <li>2 천재지변, 국가비상사태 등의 불가항력적인 경우를 제외하고는 사전에 이를 게시하거나 공지하고, 천재지변, 국가비상사태 등의 불가항력적인 사유로 서비스의 제공을 중지한 경우에는 당해 사유가 해소되는 즉시 이를 게시하거나 회원에게 통지합니다.</li>
	                <li>3 회사는 쇼핑몰 서비스가 국가비상사태 등의 불가항력적인 경우를 제외하고 일시적으로 중단됨으로 인하여 회원 또는 제3자가 입은 손해에 대해서 배상합니다. 다만 회사의 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 않습니다.</li>
	                <li>4 회사가 사업종목의 전환, 사업의 포기, 업체 간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에는 이용자에게 통지하고, 당초 제시한 조건에 따라 회원 기타 소비자에게 보상합니다. 다만, 회사가 보상기준 등을 고지하지 아니한 경우에는 포인트 또는 예치금 등을 쇼핑몰에서 통용되는 통화가치에 상응하는 현물 또는 현금으로 이용자에게 지급합니다.</li>
	            </ol>
	
	            <h2>제7조 (이용 계약의 성립)</h2>
	            <ol>
	                <li>1 이용자는 본 약관에 동의한 후 회사가 정한 양식에 따라 회원정보를 기입함으로써 회원가입을 신청합니다.</li>
	                <li>2 이용자가 본 타이어쇼핑몰 에서 정한 소정 양식에 따라 회원가입을 신청할 때 본 약관을 읽고 "동의함" 버튼을 클릭하면 본 약관에 동의하는 것으로 간주합니다.</li>
	                <li>3 회원이 가입신청을 할 때에는 본인확인기관을 통하여 휴대전화 인증(또는 i-PIN 인증)으로 본인여부를 확인하는 방식의 본인확인절차를 진행합니다. 또한 회사는 본인확인절차를 따를 수 없는 이용신청이 있으면 해당 신청자에게 증빙자료를 요청할 수 있습니다.</li>
	                <li>4 회사는 제1항 및 제2항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하는 이용자에 대하여는 서비스의 제공을 거부하거나 제한할 수 있습니다.
	                    <ol>
	                        <li>1. 이용신청서에 기입한 이름이 본인의 실명이 아닐 경우</li>
	                        <li>2. 이용신청서의 내용을 허위로 작성하였거나 기재를 누락하거나 오기가 있는 경우</li>
	                        <li>3. 사회적 통념상 공공의 질서 및 사회 미풍양속을 해할 목적으로 신청한 경우</li>
	                        <li>4. 회사의 정당한 업무 수행에 지장을 주는 경우</li>
	                        <li>5. 회원이 자발적으로 회원탈퇴를 한 후 30일이 지나지 않은 경우</li>
	                        <li>6. 만 14세 미만인 경우</li>
	                        <li>7. 기타 회원으로 등록하는 것이 회사의 기술상 현저히 지장이 있다고 판단되거나 이용신청자의 귀책사유로 이용승낙이 곤란한 경우</li>
	                    </ol>
	                </li>
	                <li>5 회원가입계약의 성립 시기는 회사의 승낙이 회원에게 도달한 시점으로 합니다.</li>
	                <li>6 회원은 등록사항에 변경이 있는 경우, 즉시 전자우편 기타 방법으로 회사에 그 변경사항을 알려야 합니다.</li>
	            </ol>
	            
	            <h2>제8조 (회원의 의무)</h2>
	            <ol>
	                <li>1 회원은 공공의 질서 및 미풍양속을 저해하는 다음의 각 호에 관련되는 통신활동을 하여서는 안 됩니다.
	                    <ol>
	                        <li>1. 타 회원의 명의 및 비밀번호를 사용하는 행위</li>
	                        <li>2. 회사가 제공하는 서비스를 통하여 얻은 정보를 회사의 사전 승낙 없이 허가용도 이외의 목적으로 사용하거나 복제, 유통, 상업적으로 이용하려는 행위</li>
	                        <li>3. 타 회원이나 제3자의 지적재산권 및 기타 권리를 침해하는 행위</li>
	                        <li>4. 타 회원의 명예를 손상시키거나 고의적으로 불이익을 주는 행위</li>
	                        <li>5. 범죄행위를 목적으로 하거나 범죄행위를 교사하는 내용 및 저질, 음란성 내용을 유포하는 행위 (기타 사회질서에 위배되는 행위)</li>
	                        <li>6. 회사의 동의를 받지 아니하고 서비스의 내용과 관련 없는 내용 및 광고 등을 권유하거나, 게시 등 기타 다른 방법으로 전달하는 행위</li>
	                        <li>7. 정보 서비스를 위해 하거나 혼란을 일으키는 해킹을 하거나 컴퓨터 바이러스 전염, 유포하는 행위</li>
	                        <li>8. 기타 관계되는 법령에 위배되는 행위</li>
	                    </ol>
	                </li>
	                <li>2 회원 정보의 관리 책임은 회원 본인에게 있으며 관리소홀로 인해 발생되는 모든 결과의 책임은 회원 본인에게 있습니다.</li>
	                <li>3 본 서비스에 있어 회원의 명의는 동시에 중복 사용할 수 없도록 되어 있으므로 타인에게 노출된 경우 즉시 비밀번호를 바꾸고 회사에 이를 통보해야 합니다.</li>
	                <li>4 회원은 본 약관에서 규정하는 사항 및 주의사항을 준수하여야 합니다.</li>
	            </ol>
	
	            <h2>제9조 (회원 탈퇴 및 자격 상실 등)</h2>
	            <ol>
	                <li>1 회원은 언제든지 회사에 대하여 직접 서비스를 통하거나 서면 또는 전화, 전자 우편 등의 방법으로 탈퇴를 요청할 수 있습니다. 해지의사를 통지하기 전에 현재 진행 중인 모든 상품의 거래를 완료하거나 철회 또는 취소하여야 하며, 거래의 철회 또는 취소로 인한 불이익은 회원 본인이 부담하여야 합니다.</li>
	                <li>2 회사는 회원이 다음 각 호에 해당하는 행위를 하였을 경우에는 사전 통지 없이 회원 자격을 제한하거나 정지시킬 수 있습니다.
	                    <ol>
	                        <li>1. 타인의 명의 및 비밀번호를 도용한 경우</li>
	                        <li>2. 다른 회원•회사(직원•상담원 포함)의 권리나 명예, 신용 기타 정당한 이익을 침해하거나 대한민국 법령 또는 공서양속에 위배되는 행위를 한 경우</li>
	                        <li>3. 서비스의 원활한 진행을 방해하거나 방해할 우려가 있는 아래의 행위 등을 하거나 시도한 경우
	                            <ul>
	                                <li>a. 합리적 사유 없이 상습적•악의적으로 이의를 제기하는 행위</li>
	                                <li>b. 구매한 상품 또는 서비스에 특별한 하자가 없음에도 상습적으로 사용 후 취소, 반품 등을 하는 행위</li>
	                                <li>c. 그 외 회사가 정한 안전거래 이용규칙을 위반한 경우</li>
	                            </ul>
	                        </li>
	                        <li>4. 고의로 회사의 영업을 방해하는 경우</li>
	                        <li>5. 회원이 이 약관에 위배되는 행위를 하거나 이 약관에서 정한 해지사유가 발생한 경우</li>
	                    </ol>
	                </li>
	                <li>3 회사가 이용 계약을 해지할 때에는 회사는 회원에게 이메일(E-mail), 전화, 팩스, 기타의 방법으로 해지 사유를 밝혀 해지 의사를 통지합니다. 이용계약은 회사의 해지의사가 회원에게 도달한 시점에 종료됩니다. 단, 이메일(E-mail)을 통한 해지의사 통지의 경우 발송시점을 도달시점으로 간주합니다.</li>
	                <li>4 회원의 의사로 해지한 후 회원 재가입, 임의 해지 등을 반복적으로 행하여 회사가 제공하는 각종 할인쿠폰, 이벤트 혜택 등 경제적 이익을 편법으로 수취하거나 이 과정에서 명의를 무단으로 사용하는 등 편법과 불법행위를 하는 것을 차단하고자 회사는 회원에게 회원 탈퇴한 날로부터 1개월이 지나야 재가입 할 수 있게 하고 있으며 회원은 이 약관이 정하는 회원가입절차와 관련 조항에 따라 회사에 통지된 재이용 의사를 회사로부터 승낙 받은 이후에 서비스를 재이용할 수 있습니다. 이 과정에서 명의를 무단으로 사용하는 등 편법과 불법 행위를 하는 것을 차단하고자 회원탈퇴 후 1개월 동안 해당 회원의 성명, 본인인증 값(CI, DI) , 탈퇴일자, 탈퇴사유 등 개인정보를 보관합니다.</li>
	                <li>5 회사가 회원 자격을 제한, 정지 시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 회사는 회원 자격을 상실시킬 수 있습니다.</li>
	                <li>6 회사가 회원자격을 상실시키는 경우에는 회원등록을 말소하며, 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 소명할 기회를 부여합니다.</li>
	                <li>7 제2항의 경우, 회사는 회원에게 손해배상을 청구할 수 있습니다.</li>
	            </ol>
	
	            <h2>제 10조 (개인정보의 변경, 보호)</h2>
	            <ol>
	                <li>1 회원은 이용신청 시 기재한 사항이 변경되었을 경우에는 상당한 기간 이내에 회원정보 수정 등의 방법으로 그 변경사항을 수정하여야 합니다. 단, 이름 등 변경할 수 없는 사항은 수정할 수 없습니다.</li>
	                <li>2 수정하지 않은 정보로 말미암아 발생하는 손해는 해당 회원이 부담하며, 회사는 이에 대해 아무런 책임을 지지 않습니다.</li>
	                <li>3 회사는 적법하고 공정한 수단에 의하여 서비스 이용계약의 성립 및 이행에 필요한 최소한의 개인정보를 수집합니다. 회사는 회원이 탈퇴하는 경우, 지체 없이 수집된 회원정보를 파기하는 등 필요한 조치를 취합니다. 다만, 관계 법령에 규정된 경우 및 회원의 별도 동의를 득한 경우에는 회원정보의 일부 또는 전부를 보유할 수 있습니다.</li>
	                <li>4 회사는 회원에게 보다 나은 서비스를 제공하기 위해 관심 분야 및 구매한 상품에 관한 추가정보를 수집할 수 있고, 이 경우 회원의 동의를 얻어야 합니다.</li>
	                <li>5 회사는 이용자의 정보를 서비스를 제공하기 위한 목적 이외의 용도로 사용하거나 이용자의 동의 없이 제3자에게 제공하지 않습니다. 다만 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.</li>
	                <li>6 회사의 자세한 개인정보보호 정책에 대해서는 ‘개인정보 처리방침’을 참조하여 주시기 바랍니다.</li>
	            </ol>
	
	            <h2>제 11조 (정보의 제공)</h2>
	            <p>회사는 회원의 동의 하에 회원이 서비스를 이용하는 데 필요하다고 인정되는 다양한 정보를 전자우편이나 기타의 방법 등으로 회원에게 제공할 수 있으나, 회원은 언제든지 회사에 대하여 전자 우편으로 수신을 거부하는 의사를 표시할 수 있습니다.</p>
	
	            <h2>제12조 (게시물 삭제)</h2>
	            <p>회사는 회원이 게시하거나 제공하는 서비스 내용이 다음 각 호에 해당한다고 판단될 경우 사전 통지 없이 삭제할 수 있습니다.</p>
	            <ol>
	                <li>1 다른 회원 또는 제3자를 비방하거나 명예를 손상시키는 내용인 경우</li>
	                <li>2 다량의 정보를 전송하여 서비스의 안정적 운영을 방해하는 경우</li>
	                <li>3 허위 사실 유포 및 수신자의 의사에 반하는 광고성 정보를 전송하는 경우</li>
	                <li>4 공공질서 및 미풍양속에 위반되는 내용인 경우</li>
	                <li>5 제3자의 지적재산권을 침해하는 내용인 경우</li>
	                <li>6 기타 이 약관이나 법령에 위반된다고 판단되는 경우</li>
	            </ol>
	
	            <h2>제13조 (지적재산권)</h2>
	            <ol>
	                <li>1 서비스와 관련된 저작권 등 일체의 지적재산권은 회사에 귀속합니다.</li>
	                <li>2 이용자는 서비스를 이용함으로써 얻은 정보를 회사의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송, 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 아니됩니다.</li>
	                <li>3 타이어쇼핑몰 에 회원이 게재한 자료와 게시물에 대한 권리와 책임은 게시 당사자에게 있으며 회사는 당해 회원의 동의없이 이를 영리적인 목적으로 사용하지 않습니다.</li>
	            </ol>
	            
	            <h2>제14조 (구매계약의 성립)</h2>
	            <ol>
	                <li>1 타이어쇼핑몰 에서 물품 등을 구매하려는 회원은 다음 또는 이와 유사한 방법에 의하여 구매를 신청하며, 회사는 이용자가 구매신청을 함에 있어서 다음의 각 내용을 알기 쉽게 제공하여야 합니다.
	                    <ol>
	                        <li>1. 재화 등의 검색 및 선택</li>
	                        <li>2. 구매자의 성명, 주소, 전화번호, 전자우편주소(또는 이동전화번호) 등의 입력</li>
	                        <li>3. 약관내용, 청약철회권이 제한되는 서비스, 배송비, 설치비 등의 비용부담과 관련한 내용에 대한 확인</li>
	                        <li>4. 이 약관에 동의하고 전 호의 사항을 확인하거나 거부하는 표시 (예, 마우스 클릭)</li>
	                        <li>5. 재화 등의 구매신청 및 이에 관한 확인 또는 “쇼핑몰”의 확인에 대한 동의</li>
	                        <li>6. 결제 방법의 선택</li>
	                        <li>7. 기타 회사가 별도로 정하는 절차</li>
	                    </ol>
	                </li>
	                <li>2 회사가 제3자에게 회원의 개인정보를 제공∙위탁할 필요가 있는 경우 실제 구매신청 시 회원의 동의를 받아야 하며, 회원가입 시 미리 포괄적으로 동의를 받지 않습니다.</li>
	                <li>3 회사는 구매신청에 대하여 다음 각 호에 해당하면 승낙하지 않을 수 있습니다. 다만, 미성년자와 계약을 체결하는 경우에는 법정대리인의 동의를 얻지 못하면 미성년자 본인 또는 법정대리인이 계약을 취소할 수 있다는 내용을 고지합니다.
	                    <ol>
	                        <li>1. 신청 내용에 허위, 기재누락, 오기가 있는 경우</li>
	                        <li>2. 미성년자가 청소년보호법에서 금지하는 재화 및 용역을 구매하는 경우</li>
	                        <li>3. 기타 구매신청에 승낙하는 것이 “쇼핑몰” 기술상 현저히 지장이 있다고 판단하는 경우</li>
	                    </ol>
	                </li>
	                <li>4 회사의 승낙이 수신확인통지형태로 회원에게 도달한 시점에 계약이 성립한 것으로 봅니다. 이 때 회사의 승낙의 의사표시에는 이용자의 구매 신청에 대한 확인 및 판매가능 여부, 구매신청의 정정 취소 등에 관한 정보 등을 포함합니다.</li>
	                <li>5 구매자는 상품을 구매하기 전에 반드시 판매자가 사이트 내에 작성한 상품의 상세 내용과 거래의 조건을 정확하게 확인해야 합니다. 구매하려는 상품의 내용과 거래의 조건을 확인하지 않고 구매하여 발생한 모든 손실과 손해는 구매자 본인에게 있습니다.</li>
	                <li>6 구매자가 상품을 구매할 때는 반드시 본인 명의의 결제수단을 사용하여야 하며, 타인의 결제수단을 임의로 사용해서는 안 됩니다. 타인의 결제수단을 임의로 사용하여 발생하는 회사, 결제수단 소유자, 판매자의 손실과 손해에 대한 모든 책임은 구매자에게 있습니다.</li>
	                <li>7 매매대금의 결제와 관련하여 구매자가 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 전적으로 구매자가 감당해야 합니다.</li>
	            </ol>
	
	            <h2>제15조 (지급 방법)</h2>
	            <p>회원은 타이어쇼핑몰 에서 구매한 재화 또는 용역에 대하여 다음 각 호의 방법 중 하나로 대금을 지급 할 수 있습니다. 단, 회사는 이용자의 지급방법에 대하여 재화 등의 대금에 어떠한 명목의 수수료도 추가하여 징수할 수 없습니다.</p>
	            <ol>
	                <li>1 선불카드, 직불카드, 신용카드 등의 각종 카드 결제</li>
	                <li>2 기타 전자적 지급 방법에 의한 대금 지급 등</li>
	            </ol>
	
	            <h2>제16조 (수신확인통지•구매신청 변경 및 취소)</h2>
	            <ol>
	                <li>1 회사는 회원의 구매신청이 있는 경우 회원에게 수신확인통지를 합니다.</li>
	                <li>2 수신확인통지를 받은 회원은 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있고, 회사는 배송 전에 회원 요청이 있는 경우에는 지체 없이 그 요청에 따라 처리하여야 합니다. 다만 이미 대금을 지불한 경우에는 청약철회 등에 관한 규정에 따릅니다.</li>
	            </ol>
	
	            <h2>제17조 (배송 및 거래 완료)</h2>
	            <ol>
	                <li>1 배송 소요기간은 입금이 확인된 날의 다음 날을 기산일로 하여 배송이 완료되기까지의 기간을 말합니다. 공휴일과 기타 휴무일 또는 천재지변 등 불가항력의 사유가 발생하면 그 해당 기간은 배송 소요 기간에서 제외됩니다.</li>
	                <li>2 배송과 관련하여 구매자, 배송업체, 금융기관, 장착점 등의 사이에 분쟁 등이 발생하면 관련 당사자가 해결해야 합니다. 회사는 이에 관여하지 않으며 어떠한 책임도 부담하지 않습니다.</li>
	                <li>3 회사는 회원이 구매 신청한 재화 등이 품절 등의 사유로 인도 또는 제공을 할 수 없을 때에는 지체 없이 그 사유를 이용자에게 통지하고 사전에 재화 등의 대금을 받은 경우에는 대금을 받은 날부터 3영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다.</li>
	            </ol>
	
	            <h2>제18조 (반품/교환/환불/취소)</h2>            
	            <ol>
	                <li>1 ’전자상거래 등에서의 소비자보호에 관한 법률’ 제17조에 따라 구매자는 상품을 배송받은 날로부터 7일 이내에 반품 또는 교환을 요청할 수 있으며, 반품에 관한 일반적인 사항은 전자상거래 등에서의 소비자보호에 관한 법률’ 등 관련 법령이 우선합니다. 단, 다음 각 호의 경우에는 구매자가 반품이나 교환을 요청할 수 없습니다.
	                    <ol>
	                        <li>1. 구매자의 귀책사유로 말미암아 상품이 훼손된 경우</li>
	                        <li>2. 구매자의 사용 또는 일부 소비로 말미암아 상품의 가치가 현저히 감소한 경우</li>
	                        <li>3. 시간이 지나 재판매가 어려울 정도로 상품의 가치가 현저히 감소한 경우</li>
	                        <li>4. 기타 구매자가 환불이나 교환을 요청할 수 없는 합리적인 사유가 있는 경우</li>
	                    </ol>
	                </li>
	                <li>2 반품이나 교환에 필요한 왕복 배송비와 기타 필요한 비용은 귀책사유가 있는 쪽에서 부담합니다.</li>
	                <li>3 교환신청을 하더라도 타이어쇼핑몰 에게 교환할 물품의 재고가 없으면 교환할 수 없으며, 이 때는 반품으로 처리됩니다.</li>
	                <li>4 카드결제로 구매한 건의 환불은 카드결제 취소를 통해서만 가능하며, 어떠한 경우에도 현금잔고로 환불되지 않습니다.</li>
	                <li>5 회원은 상품이 발송되기 전까지 구매를 취소할 수 있으며, 출고가 완료되거나 배송 중이면 취소가 아닌 반품 절차에 의해 처리됩니다.</li>
	                <li>6 결제완료 상태에서는 취소신청 접수 시 즉시 취소처리가 완료됩니다.</li>
	                <li>7 배송준비 중 상태에서는 즉시 취소처리가 완료되는 것이 원칙이나 이미 상품이 발송되었다면 발송된 상품의 왕복 배송비는 구매자가 부담해야 합니다.</li>
	            </ol>
	
	            <h2>제19조 (“연결몰”과 “피연결몰” 간의 관계)</h2>
	            <ol>
	                <li>1 상위 “몰”과 하위 “몰”이 하이퍼링크(예: 하이퍼링크의 대상에는 문자, 그림 및 동화상 등이 포함됨)방식 등으로 연결된 경우, 전자를 “연결몰”(웹 사이트)이라고 하고 후자를 “피연결몰”(웹사이트)이라고 합니다.</li>
	                <li>2 “연결몰”은 “피연결몰”이 독자적으로 제공하는 재화 등에 의하여 이용자와 행하는 거래에 대해서 보증 책임을 지지 않는다는 뜻을 “연결몰”의 초기화면 또는 연결되는 시점의 팝업화면으로 명시한 경우에는 그 거래에 대한 보증 책임을 지지 않습니다.</li>
	            </ol>
	
	            <h2>제20조 (손해배상)</h2>
	            <p>양 당사자가 고의 또는 과실로 관련 법령 및 본 약관 등을 위반하여 상대방에게 손해가 발생하는 경우 귀책 당사자는 해당 손해를 배상해야 합니다.</p>
	
	            <h2>제21조 (책임의 면제)</h2>
	            <ol>
	                <li>1 회사는 회원의 귀책사유로 인해서 발생된 손해에 대해서 책임을 지지 않습니다.</li>
	                <li>2 회사는 회원 또는 제3자가 게재한 정보, 자료, 사실과 관련하여, 동 정보 등의 허위성 및 위법성을 객관적으로 인지•확인한 경우를 제외하고, 거래 의사의 존부 및 진정성, 정보나 자료 등의 완전성, 안정성, 적법성 및 타인의 권리에 대한 비침해성 등을 보증하지 않으며 이에 대해서는 책임을 지지 않습니다</li>
	                <li>3 회사는 천재지변 등의 불가항력으로 인해 서비스를 제공할 수 없게 되어 발생한 손해에 대하여는 책임을 지지 않습니다</li>
	                <li>4 회사가 제휴 사이트와의 계약에 의해 서비스를 제공하는 경우, 제휴 사이트가 제공하는 서비스로 인하여 발생하는 어떠한 손해에 대하여도 책임을 지지 않습니다.</li>
	            </ol>
	
	            <h2>제22조 (준거법 및 관할법원)</h2>
	            <ol>
	                <li>1 이 약관과 회사와 회원 간의 서비스 이용 계약, 회원 상호 간의 물품거래에는 대한민국 법령이 적용됩니다.</li>
	                <li>2 이 서비스와 관련하여 회사와 이용자 사이에 분쟁이 발생하여 소송이 제기되었을 때에는 민사소송법에 따라 관할법원을 정합니다.</li>
	            </ol>
	
	            <h2>제23조 (기타 조항)</h2>
	            <ol>
	                <li>1 회사는 필요하면 특정 서비스나 기능의 전부 또는 일부를 타이어쇼핑몰을 통해 미리 공지한 후 일시적 또는 영구적으로 수정하거나 중단할 수 있습니다.</li>
	                <li>2 각 당사자는 상대방의 서면 동의 없이 이 약관상의 권리와 의무를 제3자에게 양도하거나 처분할 수 없습니다.</li>
	                <li>3 이 약관과 관련하여 당사자 간의 합의에 따라 추가로 작성된 계약서, 협정서, 통보서 등과 회사의 정책변경, 법령의 제•개정 또는 공공기관의 고시나 지침 등에 따라 회사가 타이어쇼핑몰을 통해 공지하는 내용도 이용계약의 일부를 구성합니다.</li>
	                <li>4 회사는 구매자 회원이 서비스를 이용할 때 발생할 수 있는 정당한 의견이나 불만 사항을 적극적으로 수렴하여 해결하고, 회원 상호 간의 분쟁을 조정하기 위하여 고객센터를 설치하고 운영합니다. 회사는 회원이 제기하는 각종 불만사항과 의견을 적극적으로 검토한 후 정당하다고 판단될 때에는 이를 신속하게 처리하며, 즉시 처리하기가 어려운 사항이 있으면 그 사유와 처리기간을 이메일(E-mail) 혹은 전화로 회원에게 통보합니다.</li>
	            </ol>
	
	            <p class="add">부칙</p>
	            <h2>제1조 (약관의 효력)</h2>
	            <p>1. 이 약관은 2024 년 03월 01일부터 시행됩니다.</p>
	        </div>
	 
	    </div>
	</div>
	
</body>
</html>